/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Tengitilkynning";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Uppsetning";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ á %2$u ný skilaboð.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ á ein ný skilaboð.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ er á tengiliðalistanum þínum en ekki á lista netþjónsins. Vilt þú bæta þessum tengilið á lista netþjónsins?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; tvísmellið til að skrá.";

/* No comment provided by engineer. */
"(unknown)" = "(óþekkt)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nýr Aðgangur>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-hoc skipun; tvísmellið til að framkvæma";

/* No comment provided by engineer. */
"Add" = "Bæta við";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Tilkynning";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium getur ekki staðfest auðkenni „%@“.";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium fann engar upplýsingar um notandann. Kannski er þetta ekki skráð nafn.";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "Adium is authorized for Facebook Chat.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Tilkynning: %@";

/* No comment provided by engineer. */
"Adium User" = "Adium notandi";

/* Button title to allow an action */
"Allow" = "Leyfa";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Leyfa MSN Mobile síður?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Mobile síður";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Alltaf virðast ótengdur fyrir %@";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Villa kom upp í flutningi skrárinnar.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Sýnast ótengdur fyrir %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Sýnast tengdur fyrir %@";

/* No comment provided by engineer. */
"Authenticating" = "Tengist";

/* Connection step */
"Balancer handshake" = "Heilsa álagsdreifi";

/* No comment provided by engineer. */
"Ban" = "Banna";

/* No comment provided by engineer. */
"Bankick" = "Banna og sparka";

/* No comment provided by engineer. */
"Blocked" = "Óvirkur";

/* No comment provided by engineer. */
"Cancel" = "Hætta við";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Hætta við viðverutilkynningu til %@";

/* Category table column header for the service discovery browser */
"Category" = "Flokkur";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Breyta netfangi";

/* Menu item title for changing the password of an account */
"Change Password" = "Breyta lykilorði";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Ráðstefnuþjónusta; tvísmellið til að virkja";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Stilla áframsendingu skilaboða";

/* Button title to connect; this is a verb */
"Connect" = "Tengjast";

/* Connection step */
"Connected" = "Tengt";

/* No comment provided by engineer. */
"Connecting" = "Tengist";

/* No comment provided by engineer. */
"Connection error." = "Tengivilla.";

/* No comment provided by engineer. */
"Connection established" = "Tenginu komið á";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Samræmingarvilla fyir %@";

/* No comment provided by engineer. */
"Contacting authorization server" = "Contacting authorization server";

/* No comment provided by engineer. */
"Continue" = "Áfram";

/* No comment provided by engineer. */
"Could not complete authorization." = "Could not complete authorization.";

/* No comment provided by engineer. */
"Delete" = "Eyða";

/* No comment provided by engineer. */
"Delete & Unregister" = "Eyða og afskrá";

/* No comment provided by engineer. */
"Delete Account" = "Eyða aðgangi";

/* No comment provided by engineer. */
"Delete Account from Server" = "Delete Account from Server";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Eyða aðganginum %@? Þú getur líka afskráð aðganginn á netþjóninum ef sá möguleiki er fyrir hendi.";

/* No comment provided by engineer. */
"Deop" = "Fjarlægja stjórnendamerki";

/* No comment provided by engineer. */
"Devoice" = "Fjarlægja raddmerki";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM tengt";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM aftengt";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Upplýsingaskrá; tvísmellið til að leita";

/* Button title to prevent an action */
"Disallow" = "Banna";

/* No comment provided by engineer. */
"Discovery Browser" = "Upplýsingavafri";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Sýna skráð netfang";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Viltu leyfa fólki að senda þér MSN Mobile síður í farsímann þinn?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Ekki sýnast óvirkur fyrir %@";

/* Used as a label for a username specified by email address */
"Email" = "Netfang";

/* Connection step */
"Exchanging key hash" = "Skipist á lyklum";

/* No comment provided by engineer. */
"Export Sametime List..." = "Flyt út lista...";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Facebook Account Setup";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Facebook netfang";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "Sæki...";

/* No comment provided by engineer. */
"File Send Error" = "Flutningsvilla";

/* No comment provided by engineer. */
"Finalizing connection" = "Klára tengingu";

/* No comment provided by engineer. */
"Forcing Login" = "Krefst innskráningar";

/* Generic fields request window title */
"Form" = "Eyðublað";

/* No comment provided by engineer. */
"From: " = "Frá:";

/* No comment provided by engineer. */
"Getting Cookie" = "Sæki köku";

/* No comment provided by engineer. */
"GG Number" = "GG númer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Handsal samþykkt. Sendi innskráningu";

/* No comment provided by engineer. */
"Handshaking" = "Handsala";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ númer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Flyt inn lista...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Rangt notendanafn eða lykilorð";

/* No comment provided by engineer. */
"Info" = "Upplýsingar";

/* No comment provided by engineer. */
"Initializing Stream" = "Set upp streymi";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Hefja ráðstefnu með %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Hefja Direct IM með %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Hefja hópumræðu með %@";

/* No comment provided by engineer. */
"Invite" = "Bjóða";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Taka þátt";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Taka þátt í umræðu %@";

/* No comment provided by engineer. */
"Kick" = "Sparka";

/* No comment provided by engineer. */
"Launch %@" = "Keyra %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Skrái inn";

/* No comment provided by engineer. */
"Login Acknowledged" = "Innskráningarleyfi veitt";

/* No comment provided by engineer. */
"Login Redirected" = "Innskráning endursend";

/* No comment provided by engineer. */
"Looking up server" = "Leita upp netþjón";

/* No comment provided by engineer. */
"Member Name" = "Meðlimur";

/* user mood tooltip title */
"Mood" = "Skap";

/* No comment provided by engineer. */
"MSN Passport" = "MSN auðkenni";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Nafn";

/* No comment provided by engineer. */
"New Mail" = "Nýr tölvupóstur";

/* Sample name and server for new IRC accounts */
"nickname" = "siggi";

/* Name for IRC user names */
"Nickname" = "Gælunafn";

/* No comment provided by engineer. */
"No reason was given." = "Engin ástæða ar gefin.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Enginn netþjónn hefur verið skilgreindur fyrir %1$@ á aðganginum %2$@. Gefðu upp einn hér fyrir neðan til að tengjast.";

/* No comment provided by engineer. */
"No Server Specified" = "Enginn netþjónn skilgreindur";

/* No comment provided by engineer. */
"Node:" = "Nóða";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Op" = "Stjórnandi";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Opna póst í vafra";

/* Name for the orphans group */
"Orphans" = "Munaðarlausir";

/* No comment provided by engineer. */
"Parse Error." = "Þýðingarvilla";

/* No comment provided by engineer. */
"Password sent" = "Lykilorð sent";

/* No comment provided by engineer. */
"Ping %@" = "Pot %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Viðverustillingar fyrir %@";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Promoting authorization for chat";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Endurbeðni um staðfestingu frá %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Les gátu";

/* Connection step */
"Reading data" = "Les gögn";

/* Connection step */
"Reading server key" = "Les netþjónslykil";

/* No comment provided by engineer. */
"Really remove gateway?" = "Fjarlægja gátt í alvöru?";

/* No comment provided by engineer. */
"Received authorization" = "Tók á móti auðkenningu";

/* alert default button */
"Remove" = "Fjarlægja";

/* gateway menu item */
"Remove gateway" = "Fjarlægja gátt";

/* No comment provided by engineer. */
"Requesting authorization" = "Requesting authorization";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Tek á móti tengiliðum";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Skjánafn";

/* No comment provided by engineer. */
"Screen name sent" = "Skjánafn sent";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Leita að tengilið eftir netfangi";

/* No comment provided by engineer. */
"Search for Users" = "Leita að notendum";

/* No comment provided by engineer. */
"Search Results" = "Leitarniðurstöður";

/* No comment provided by engineer. */
"Send" = "Senda";

/* No comment provided by engineer. */
"Send Message" = "Senda skilaboð";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Senda í farsíma %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Sendi köku";

/* No comment provided by engineer. */
"Sending Handshake" = "Sendi handsal";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Þjónustuvafri";

/* No comment provided by engineer. */
"Service:" = "Þjónusta:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Heimasími";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Farsími";

/* No comment provided by engineer. */
"Set Mood" = "Skap";

/* No comment provided by engineer. */
"Set Nickname" = "Nafn";

/* No comment provided by engineer. */
"Set Privacy Options" = "Öryggisstillingar";

/* No comment provided by engineer. */
"Set User Info" = "Notendaupplýsingar";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Vinnusími";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Gælunafn";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Heimasíminn þinn";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Farsíminn þinn";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Vinnusíminn þinn";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Sýna tengiliði sem bíða staðfestingar";

/* No comment provided by engineer. */
"Show Server Certificate" = "Sýna skírteni netþjóns";

/* No comment provided by engineer. */
"Starting authentication" = "Hef auðkenningu";

/* No comment provided by engineer. */
"Starting Services" = "Ræsi þjónustur";

/* No comment provided by engineer. */
"Subject: " = "Efni:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Fela tímabundið fyrir %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Skírteninu frá netþjóninum %@ er ekki treystandi, sem þýðir að ekki er hægt að staðfesta auðkenni netþjónsins sjálfkrafa. Vilt þú halda áfram tengingunni?\n\nFyrir frekari upplýsingar smelltið á „Sýna skírteni“. ";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Nafnið sem þú gafst upp er ekki skráð. Athugaðu hvort þú skrifaðir það rétt.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Hinn notandinn er á höfnunarlistanum þínum.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Hinn notandinn er tímabundið ótengjanlegur.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Skjánafnið sem þú gafst upp er ekki skráð. Ef það er nýtt, verður þú að skrá það á http://www.aim.com/ áður en þú getur notað það.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr Host Manager tilkynnti villu #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Þetta er nafnið sem MSN tengiliðir sjá hjá þér.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Þessi nóða býður ekki upp á þjónustu aðgengilega þessu forriti.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Þessi nóða býður upp á ad-hoc skipanir. Opnið valmyndina til að nálgast þær.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Þessi aðgerð mun fjarlægja gáttina %@ og alla tengiliði sem tengjast gáttinni. Ekki er hægt að afturkalla þessa aðgerð.";

/* No comment provided by engineer. */
"Transferring" = "Flyt";

/* user tune tooltip title */
"Tune" = "Titill";

/* No comment provided by engineer. */
"Un-hide From %@" = "Koma úr felum frá %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Gat ekki lesið netþjónalistann á %@. Reynið aftur síðar.";

/* No comment provided by engineer. */
"United States" = "Bandaríkin";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Segja upp áskrift að %@";

/* Sample name and server for new livejournal accounts */
"username" = "notendanafn";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "notandi@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "notandi@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Staðfesta skírteni";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Skoða %2$@ síðu %1$@";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Skoða vefmyndavél hjá %@";

/* No comment provided by engineer. */
"Voice" = "Rödd";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Bíð eftir handsali";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Bíð eftir innskráningarleyfi";

/* No comment provided by engineer. */
"Waiting for Response" = "Bíð eftir svari";

/* No comment provided by engineer. */
"Warning level is too high." = "Öryggisstig er of hátt.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?";

/* No comment provided by engineer. */
"XML Console" = "XML útstöð";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Þú sendi skilaboð of ört, hinkraðu augnablik og reynið aftur.";

/* No comment provided by engineer. */
"You have %u new messages." = "Þú átt %u ný skilabið.";

/* No comment provided by engineer. */
"You have 1 new message." = "Þú átt ein ný skilaboð.";

/* No comment provided by engineer. */
"You have mail!\n" = "Þín bíður tölvupóstur!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Skilaboð þín til %@ voru ekki send";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Skilaboð þín voru ekki móttekin af móttakanda.";

/* No comment provided by engineer. */
"Your message was too big." = "Skilaboðin voru of löng.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm villa";